[
  {
    "name": "Злагода",
    "images": {
      "1": "../static/assets/proj-1/img-1.jpg",
      "2": "../static/assets/proj-1/img-2.jpg"
    },
    "blueprints": { "1": "../static/assets/proj-1/blueprint.jpg" },
    "title": "Одноповерховий будинок з двосхилим дахом, фасад, збагачений дерев’яними деталями, надає будівлі додатковий шарм і покращує його естетичні якості.",
    "description": {
      "1": "З критого ганку можна потрапити в передпокій, а з нього – у вітальню. Весь перший поверх можна розділити на дві зони. В одній знаходяться три спальні і велика ванна, в іншій – їдальня, кухня та підсобне приміщення. З вітальні також можна вийти на криту терасу, на якій можна провести вечір із сім’єю або друзями. Крізь великі скляні двері відкривається мальовничий вид на сад, що створює єдність зовнішнього і внутрішнього простору."
    },
    "square": "80,5 / 85,2 m²",
    "params": {
      "Прихожа": "3,5 m²",
      "Хол": "6,1 m²",
      "Кухня": "8,9 m²",
      "Вітальня та Їдальня": "21,8 m²",
      "Спальня №1": "10,2 m²",
      "Спальня №2": "13,6 m²",
      "Спальня №3": "11,1 m²",
      "Ванна Кімната": "5,3 m²",
      "Тераса": "0,0 m² / 4,7 m²"
    }
  },

  {
    "name": "Авент",
    "images": {
      "1": "../static/assets/proj-2/img-1.jpg",
      "2": "../static/assets/proj-2/img-2.jpg",
      "3": "../static/assets/proj-2/img-3.jpg",
      "4": "../static/assets/proj-2/img-4.jpg"
    },
    "blueprints": { "1": "../static/assets/proj-2/blueprint.jpg" },
    "title": "Невеликий двоповерховий і бюджетний у будівництві будинок з двома спальнями. Проект будинку з мансардним другим поверхом і двосхилим дахом.",
    "description": {
      "1": "Компактна, проста форма збагачена дерев’яним оздобленням фасаду надає будівлі цікавий і сучасний вигляд.",
      "2": "На першому поверсі розташована денна зона, до якої входить вітальня з каміном і виходом на терасу, їдальня об’єднана з вітальнею та велика кухня, а також передпокій з великою шафою і невелика ванна кімната. На другому поверсі запланована ванна кімната і дві великі, зручні спальні, одна з яких має власний гардероб, а інша вихід на балкон."
    },
    "square": "81 m²",
    "params": {
      "1-floor": {
        "Прихожа": "3,4 m²",
        "Хол": "4,1 m²",
        "Кухня": "6,6 m²",
        "Вітальня": "24,0 m²",
        "Ванна Кімната": "4,7 m²",
        "Тераса": "0,0 m² / 8,1 m²"
      },
      "2-floor": {
        "Хол": "3,6 m²",
        "Спальня №1": "10,0 m²",
        "Спальня №2": "12,4 m²",
        "Ванна Кімната": "6,9 m²",
        "Тераса": "5,1 m²",
        "Балкон №1": "0,0 m² / 0,9 m²",
        "Балкон №2": "0,0 m² / 0,9 m²"
      }
    }
  },

  {
    "name": "Елегія",
    "images": {
      "1": "../static/assets/proj-3/img-1.jpg",
      "2": "../static/assets/proj-3/img-2.jpg"
    },
    "blueprints": {
      "1": "../static/assets/proj-3/blueprint.jpg",
      "2": "../static/assets/proj-3/blueprint-2.jpg"
    },
    "title": "Невеликий будинок з мансардою, функціональний та економічний в будівництві. Над входом у будинок розташовано невеликий навіс зі сталевої конструкції.",
    "description": {
      "1": "Над входом у будинок розташовано невеликий навіс зі сталевої конструкції. З передпокою ми попадаємо до холу зі сходами, що ведуть на другий поверх, та денної частини, яка складається з просторої вітальні та кухні. На першому поверсі є також ванна з душем та гостьова кімната. Перший поверх, місце, де проводять більшу частину часу, був розроблений з урахуванням великої площі скління, яке візуально збільшує простір, та за допомогою якого більше денного світла потрапляє у будинок. Мансарда — це нічна частина дому, складається з трьох спалень та великою ванної кімнати."
    },
    "square": "92 m²",
    "params": {
      "1-floor": {
        "Прихожа": "3,2 m²",
        "Хол": "2,1 m²",
        "Кухня": "7,1 m²",
        "Вітальня та Їдальня": "20,2 m²",
        "Спальня": "10,9 m²",
        "Ванна Кімната": "2,9 m²",
        "Тераса": "0,0 m² / 4,1 m²"
      },
      "2-floor": {
        "Хол": "4,7 m²",
        "Спальня №1": "10,7 m²",
        "Спальня №2": "11,2 m²",
        "Спальня №3": "11,4 m²",
        "Ванна Кімната": "7,7 m²"
      }
    }
  },

  {
    "name": "Айдахо",
    "images": {
      "1": "../static/assets/proj-4/img-1.jpg",
      "2": "../static/assets/proj-4/img-2.jpg"
    },
    "blueprints": {
      "1": "../static/assets/proj-4/blueprint.jpg"
    },
    "title": "Одноповерховий будинок з електричним котлом. Проект представляє собою невеликий, низький будинок призначений для людей, котрі цінують проживання на одному поверсі.",
    "description": {
      "1": "Проект є насмперед, втіленням таунахаусу та хайтеку. Цей будинок чудово вписується у сільску та передміську котеджну місцевості.",
      "2": "Будинок має двосхилий дах, оснащений елегантним димарем та збудований з металочерепиці. Електрокотел, який знаходиться у вітальні, готовий доставити вам домашній затишок та теплі вечори у холодні пори року.",
      "3": "Наявність 4-х ошатних спалень, надасть вам змогу розміщення великої кількості гостей та забезпечить чудовим відпочинком."
    },
    "square": "100,3 / 107,1 m²",
    "params": {
      "Прихожа": "3,5 m²",
      "Хол №1": "5,8 m²",
      "Хол №2": "4,3 m²",
      "Кухня": "7,3 m²",
      "Котельня": "3,0 m²",
      "Вітальня": "22,1 m²",
      "Спальня №1": "11,2 m²",
      "Спальня №2": "12,9 m²",
      "Спальня №3": "11,8 m²",
      "Спальня №4": "10,2 m²",
      "Сан. Вузол": "1,7 m²",
      "Тераса": "0,0 m² / 6,8 m²"
    }
  },

  {
    "name": "Флорида",
    "images": {
      "1": "../static/assets/proj-5/img-1.jpg",
      "2": "../static/assets/proj-5/img-2.jpg",
      "3": "../static/assets/proj-5/img-3.jpg",
      "4": "../static/assets/proj-5/img-4.jpg",
      "5": "../static/assets/proj-5/img-5.jpg",
      "6": "../static/assets/proj-5/img-6.jpg"
    },
    "blueprints": { "1": "../static/assets/proj-5/blueprint.jpg" },
    "title": "Сучасний одноповерховий будинок з пласким дахом. Відкрита зона добре освітлена завдяки панорамним вікнам, які до того ж роблять приміщення візуально просторіше.",
    "description": {
      "1": "Сучасний одноповерховий будинок з пласким дахом.",
      "2": "Велике вікно на кухні, біля робочих поверхонь, дозволяє господарці вчасно побачити гостей, що наближаються до дверей.",
      "3": "Відкрита денна зона добре освітлена завдяки наявності панорамних вікон, які до того ж роблять приміщення візуально просторіше, при цьому створюється враження єднання з навколишньою природою.",
      "4": "Простора крита тераса, вийти на яку можна з вітальні, стане відмінним місцем для приймання гостей та організації спільного сімейного дозвілля.",
      "5": "Нічна зона прихована за розсувними дверима. Тут спроєктована спальня господарів та дві дитячі спальні. Кожна спальня простора, світла, затишна і комфортна. Також в нічній частині будинку є загальна ванна кімната та невелике технічне приміщення."
    },
    "square": "101,6 / 108,5 m²",
    "params": {
      "Прихожа": "4,6 m²",
      "Хол": "9,5 m²",
      "Кухня": "10,5 m²",
      "Котельня": "5,7 m²",
      "Вітальня": "32,7 m²",
      "Спальня №1": "10,3 m²",
      "Спальня №2": "13,9 m²",
      "Кабінет": "8,5 m²",
      "Ванна Кімната": "5,9 m²",
      "Тераса": "0,0 m² / 6,9 m²"
    }
  },

  {
    "name": "Ятрань",
    "images": {
      "1": "../static/assets/proj-6/img-1.jpg"
    },
    "blueprints": { "1": "../static/assets/proj-6/blueprint.jpg" },
    "title": "Варіант чудового проекту з гаражем на 1 авто. Будинок зручний для проживання невеликої родини. При необхідності горищне приміщення можна облаштувати в житловий поверх.",
    "description": {
      "1": "Варіант проекту з гаражем на 1 авто.",
      "2": "У вітальні є двері, що ведуть на терасу зі сторони саду. Тут можна проводити час з сім’єю та друзями.",
      "3": "Поруч з кухнею спроєктований великий камін, який добре обігріває простору денну зону.",
      "4": "Також з кухні передбачений вхід в підсобне приміщення, яке може служити у якості комори.",
      "5": "Проектом передбачено зручне розташування санвузла для гостей.",
      "6": "Будинок зручний для проживання невеликої родини. При необхідності горищне приміщення можна облаштувати в житловий поверх.",
      "7": "Для оздоблення фасадів обрана біла штукатурка та обшивка з дерева, які гармонійно поєднуються з покрівлею кольору графіт. Будинок виглядає стильно та привабливо. Реалізація доречна в будь-якому пейзажі."
    },
    "square": "102,8 / 125,1 m²",
    "params": {
      "Прихожа": "3,3 m²",
      "Хол №1": "3,5 m²",
      "Хол №2": "5,0 m²",
      "Кухня": "9,2 m²",
      "Котельня": "3,1 m²",
      "Вітальня + їдальня": "28,9 m²",
      "Спальня №1": "12,3 m²",
      "Спальня №2": "16,1 m²",
      "Спальня №3": "13,1 m²",
      "Ванна Кімната": "6,0 m²",
      "Сан. Вузол": "2,0 m²",
      "Тераса": "0,0 m² / 6,9 m²",
      "Гараж": "0,0 m² / 22,2 m²"
    }
  },

  {
    "name": "Лірано",
    "images": {
      "1": "../static/assets/proj-7/img-1.jpg",
      "2": "../static/assets/proj-7/img-2.jpg"
    },
    "blueprints": {
      "1": "../static/assets/proj-7/blueprint.jpg"
    },
    "square": "99,4 / 113,4 m²",
    "title": "Одноповерховий будинок з функціональним інтерʼєром, трьома спальнями та великою терасою. Проста конструкція дозволяє вносити практично будь-які зміни в інтер’єр.",
    "description": {
      "1": "Сучасний одноповерховий будинок з функціональним інтерєром, трьома спальнями та великою терасою.",
      "2": "Проста конструкція дозволяє вносити практично будь-які зміни в інтер’єр. Перегородки можуть вільно переміщатися, прибиратися. До денної зона відноситься відкрита кухня та простора вітальня, яка легко збільшується за рахунок третьої спальні. З кухні є доступ до зручної комори, поруч розташований гостьовий санвузол з вікном. У нічній частині заплановано три затишні спальні, кожна з вікном-дверима та зручна ванна кімната. З вітальні і спальні господарів є вихід  безпосередньо на криту терасу."
    },
    "params": {
      "Прихожа": "3,2 m²",
      "Хол": "8,2 m²",
      "Кухня": "7,6 m²",
      "Котельня": "2,9 m²",
      "Комора": "1,6 m²",
      "Вітальня + їдальня": "28,0 m²",
      "Спальня №1": "13,4 m²",
      "Спальня №2": "14,0 m²",
      "Спальня №3": "12,7 m²",
      "Сан. Вузол": "2,0 m²",
      "Ванна кімната": "5,8 m²",
      "Тераса": "0,0 m² / 14,0 m²"
    }
  },

  {
    "name": "Есперанто",
    "images": {
      "1": "../static/assets/proj-8/img-1.jpg",
      "2": "../static/assets/proj-8/img-2.jpg"
    },
    "blueprints": {
      "1": "../static/assets/proj-8/blueprint.jpg"
    },
    "square": "83,6 / 86,7 m²",
    "title": "Одноповерховий будинок з функціональним плануванням приміщень. Проект є одноповерховим блоковим будинком, дуже дешевим і економічним в експлуатації.",
    "description": {
      "1": "Невеликий одноповерховий будинок з функціональним плануванням приміщень.",
      "2": "Проект є одноповерховим блоковим будинком, дуже дешевим і економічним в експлуатації. Будинок має унікальну атмосферу, простий дизайн, лаконічний в деталях, а також відрізняється сучасними елементами, незважаючи на класичну форму. З критого входу можна потрапити в коридор, а звідси — в підсобне приміщення. Це ідеальне місце для зберігання інструментів і садової техніки, спортивних товарів. У будинку можна виділити дві зони. В одній знаходиться спальня і ванна кімната. В іншій – кухня, вітальня і їдальня. У кухні є зручна комора для зберігання продуктів."
    },
    "params": {
      "Прихожа": "3,9 m²",
      "Хол": "5,8 m²",
      "Кухня": "11,2 m²",
      "Котельня": "6,7 m²",
      "Вітальня": "24,9 m²",
      "Спальня №1": "13,1 m²",
      "Спальня №2": "11,5 m²",
      "Ванна кімната": "6,5 m²",
      "Тераса": "0,0 m² / 3,1 m²"
    }
  },

  {
    "name": "Вентура",
    "images": {
      "1": "../static/assets/proj-9/img-1.jpg",
      "2": "../static/assets/proj-9/img-2.jpg",
      "3": "../static/assets/proj-9/img-3.jpg",
      "4": "../static/assets/proj-9/img-4.jpg",
      "5": "../static/assets/proj-9/img-5.jpg"
    },
    "blueprints": {
      "1": "../static/assets/proj-9/blueprint.jpg"
    },
    "square": "100,1 / 112,5 m²",
    "title": "Конструкція в поєднанні з сучасним оригінальним дизайном екстер’єру виглядає стильно та привабливо. Компактний будинок , зручний для проживання родини з 4-5 осіб.",
    "description": {
      "1": "Проста конструкція в поєднанні з сучасним оригінальним дизайном екстер’єру виглядає стильно та привабливо. За рахунок цього реалізація проєкту актуальна в будь-якому пейзажі.",
      "2": "Однорівневе планування безпечне для родин з літніми людьми і дітьми.",
      "3": "Інтер’єр передбачає розмежування приватної частини будинку і денної зони.",
      "4": "Три спальні нічної зони, спроєктовані в лівій частині будинку, оснащені місткими гардеробами.",
      "5": "З найбільшої спальні є вихід на простору терасу, на якій можна насолоджуватися читанням книги перед сном або чашкою кави, що бадьорить перед початком робочого дня.",
      "6": "Гарний великий камін, спроєктований в денній частині будинку, створює атмосферу затишку й домашнього тепла.",
      "7": "Компактний будинок , зручний для проживання родини з 4-5 осіб."
    },
    "params": {
      "Прихожа": "3,9 m²",
      "Хол": "7,6 m²",
      "Кухня": "12,3 m²",
      "Вітальня": "30,4 m²",
      "Спальня №1": "10,3 m²",
      "Спальня №2": "10,2 m²",
      "Спальня №3": "12,8 m²",
      "Ванна кімната": "5,1 m²",
      "Тераса №1": "2,1 m²",
      "Тераса №2": "2,4 m²",
      "Тераса №3": "3,0 m²",
      "Тераса №4": "0,0 m² / 12,4 m²"
    }
  }
]
