[
  {
    "name": "Злагода",
    "images": {
      "1": "../static/assets/proj-1/img-1.jpg",
      "2": "../static/assets/proj-1/img-2.jpg"
    },
    "blueprints": { "1": "../static/assets/proj-1/blueprint.jpg" },
    "title": "Одноповерховий будинок з двосхилим дахом, фасад, збагачений дерев’яними деталями, надає будівлі додатковий шарм і покращує його естетичні якості.",
    "description": {
      "1": "З критого ганку можна потрапити в передпокій, а з нього – у вітальню. Весь перший поверх можна розділити на дві зони. В одній знаходяться три спальні і велика ванна, в іншій – їдальня, кухня та підсобне приміщення. З вітальні також можна вийти на криту терасу, на якій можна провести вечір із сім’єю або друзями. Крізь великі скляні двері відкривається мальовничий вид на сад, що створює єдність зовнішнього і внутрішнього простору."
    },
    "params": {
      "square": "80,5 / 85,2 m²",
      "antechamber": "3,5 m²",
      "hall": "6,1 m²",
      "citchen": "8,9 m²",
      "ld-rooms": "21,8 m²",
      "bedroom-1": "10,2 m²",
      "bedroom-2": "13,6 m²",
      "bedroom-3": "11,1 m²",
      "bathroom": "5,3 m²",
      "terrace": "0,0 m² / 4,7 m²"
    }
  },

  {
    "name": "Авент",
    "images": {
      "1": "../static/assets/proj-2/img-1.jpg",
      "2": "../static/assets/proj-2/img-2.jpg",
      "3": "../static/assets/proj-2/img-3.jpg",
      "4": "../static/assets/proj-2/img-4.jpg"
    },
    "blueprints": { "1": "../static/assets/proj-2/blueprint.jpg" },
    "title": "Невеликий двоповерховий і бюджетний у будівництві будинок з двома спальнями. Проект будинку з мансардним другим поверхом і двосхилим дахом.",
    "description": {
      "1": "Компактна, проста форма збагачена дерев’яним оздобленням фасаду надає будівлі цікавий і сучасний вигляд.",
      "2": "На першому поверсі розташована денна зона, до якої входить вітальня з каміном і виходом на терасу, їдальня об’єднана з вітальнею та велика кухня, а також передпокій з великою шафою і невелика ванна кімната. На другому поверсі запланована ванна кімната і дві великі, зручні спальні, одна з яких має власний гардероб, а інша вихід на балкон."
    },
    "params": {
      "square": "81 m²",
      "1-floor": {
        "antechamber": "3,4 m²",
        "hall": "4,1 m²",
        "citchen": "6,6 m²",
        "living-room": "24,0 m²",
        "bathroom": "4,7 m²",
        "terrace": "0,0 m² / 8,1 m²"
      },
      "2-floor": {
        "hall": "3,6 m²",
        "bedroom-1": "10,0 m²",
        "bedroom-2": "12,4 m²",
        "bathroom": "6,9 m²",
        "terrace": "5,1 m²",
        "balcony-1": "0,0 m² / 0,9 m²",
        "balcony-2": "0,0 m² / 0,9 m²"
      }
    }
  },

  {
    "name": "Елегія",
    "images": {
      "1": "../static/assets/proj-3/img-1.jpg",
      "2": "../static/assets/proj-3/img-2.jpg"
    },
    "blueprints": {
      "1": "../static/assets/proj-3/blueprint.jpg",
      "2": "../static/assets/proj-3/blueprint-2.jpg"
    },
    "title": "Невеликий будинок з мансардою, функціональний та економічний в будівництві. Над входом у будинок розташовано невеликий навіс зі сталевої конструкції.",
    "description": {
      "1": "Над входом у будинок розташовано невеликий навіс зі сталевої конструкції. З передпокою ми попадаємо до холу зі сходами, що ведуть на другий поверх, та денної частини, яка складається з просторої вітальні та кухні. На першому поверсі є також ванна з душем та гостьова кімната. Перший поверх, місце, де проводять більшу частину часу, був розроблений з урахуванням великої площі скління, яке візуально збільшує простір, та за допомогою якого більше денного світла потрапляє у будинок. Мансарда — це нічна частина дому, складається з трьох спалень та великою ванної кімнати."
    },
    "params": {
      "square": "92 m²",
      "1-floor": {
        "antechamber": "3,2 m²",
        "hall": "2,1 m²",
        "citchen": "7,1 m²",
        "ld-rooms": "20,2 m²",
        "bedroom": "10,9 m²",
        "bathroom": "2,9 m²",
        "terrace": "0,0 m² / 4,1 m²"
      },
      "2-floor": {
        "hall": "4,7 m²",
        "bedroom-1": "10,7 m²",
        "bedroom-2": "11,2 m²",
        "bedroom-3": "11,4 m²",
        "bathroom": "7,7 m²"
      }
    }
  }
]
